Repository: myclabs/Inventory
Catalog: application/languages/Social/actionTemplate.tmx
Source language: fr
Languages: en

source: Nombre d'actions associées
en: Number of associated actions

source: Ajout d'un modèle d'action
en: Creation of an action template

source: Détails d'un modèle d'action
en: Details of an action template

source: Ce modèle d'action ne peut pas être supprimé, car au moins une action lui est associée.
en: This action template cannot be deleted, since at leat one action is associated to it.

source: Références à des documents
en: Document references
